<div class="row">
  <img src="/assets/img/logo02.gif" alt="">
  <h3><?php echo $title; ?> とは？ </h3>
  <p>
    サークル内または社内などの情報連絡共有サイトです。
  </p>
  <h3> 管理者</h3>
  <p>
    各組織の管理係が運用管理を行います。
  </p>
  <h3> 現在の機能</h3>
  <h4>「Requestページ」</h4>
  <p>
    サークル管理係宛リクエストサイト。次の活動や飲み会、ミーティングなど、気になることがあればどんどんリクエストをお願いします。
  </p>
  <p>
    <ul>
      <li> 投稿者の名前は入力の必要はありません。
        IP アドレスがそのまま登録されます。</li>
      <li> タイトルの入力は必要ありません。
        入力した文章の先頭12 文字がタイトルとして表示されます。</li>
      <li> リクエスト対応完了後、管理係でリクエスト情報は削除します。</li>
      <li> 悪質な投稿があれば、IP アドレスから投稿者に連絡がいきます。</li>
    </ul>
  </p>
  <h3> 今後追加する機能</h3>
  <p>
    掲示板、緊急連絡先一覧、チャットなどを検討中です。
  </p>
</div>